<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body><span style="font-weight: bold;"><img src="/images/news/hariutslaga_garchig.jpg" /><br />
<br />
Компанийн хариуцлага</span><br /> 
<div style="text-align: justify;">АПУ-гийн Төлөөлөн Удирдах Зөвлөл ба Удирдлага компанийн хариуцлага, компанийн засаглал ба эрсдлийн менежментийг топ стандартын түвшинд байлгахыг эрмэлздэг. Манай хувьцаа Монголын Хөрөнгийн Бирж дээр арилжаалагддагтай холбоотойгоор бид Монголын Хөрөнгийн Бирж, Санхүүгийн Зохицуулах Хорооны дүрэм журмын дагуу ажилладаг.<br /> 
</div><br /><span style="font-weight: bold;">“Ногоон” зарчим</span><br /> 
<div style="text-align: justify;">АПУ ХК нь Ногоон үйлдвэрлэлийн зарчимыг үйл ажиллагаандаа нэвтрүүлсэн Монголын анхны үйлдвэрлэгч нарын нэг юм. 2008 онд Европын Хобооны “Asia Invest II” хөтөлбөрийн санхүүжилтээр “Экологийн үр ашиг ба тогтвортой бизнес хөгжил” сэдэвт 2 жилийн хугацаатай төслийг амжилттай хэрэгжүүлж дуусган, байгаль орчинд өгөөжтэй цэвэр үйлдвэрлэлийг&nbsp; нэвтрүүлсэн компанид олгодог ``Еcoprofit`` гэрчилгээг авсан.&nbsp; Одоогийн байдлаар компани нь ISO 14000 сертификат авах шалгуурыг хангахын төлөө ажиллаж байгаа (ISO 9001 сертификатыг эзэмшдэг).<br /> 
</div><br /> 
<div style="text-align: justify;">2009 оноос эхлэн бид Европын Сэргээн Босголт Хөгжлийн Банкны санхүүжилтээр Эрчим хүчний зохистой&nbsp; хэрэглээний төслийг хэрэгжүүлж байгаа. Төслийн зорилго нь эрчим хүчний хэрэглээний хэмнэлтийг тогтвортой үйл ажиллагаатай уялдуудах явдал юм.<br /> 
</div> 
<div style="text-align: justify;">Бид 2009 онд үйлдвэрийн өргөжилтийн төслийг хэрэгжүүлж эхэлсэн бөгөөд үр дүнд нь эрчим хүчний хэрэглээ ба ногоон хүлэмжийн хийний ялгаралт бодитой буурах болно. Компанийн бүх төрлийн үйл ажиллагаанд Ногоон үйлдвэрлэлийн зарчмыг нэвтрүүлэх дараагийн алхамууд боловсруулагдаж байгаа билээ.<br /> 
</div><br /><span style="font-weight: bold;">Эрүүл мэнд ба хүнсний аюулгүй байдал</span><br /> 
<div style="text-align: justify;">АПУ ХК нь Монгол Улсын тэргүүлэгч шингэн хүнсний бүтээгдэхүүн үйлдвэрлэгч байгууллага&nbsp; бөгөөд манайх улсын хэмжээнд нийт архи пивоны борлуулалтын 50 хүртэлхи хувийг эзэлдэг. Иймээс бид дээд зэргийн чанартай бүтээгдэхүүн нийлүүлэх хариуцлага хүлээж байгаагаа бүрэн ухамсарладаг. Бид энэ чиглэлд хэд хэдэн чухал санаачлагуудыг нэвтрүүлсэн бөгөөд цаашдаа ч анхаарах болно.<br /> 
</div><br /> 
<div style="text-align: justify;">1999 онд АПУ компанийн лаборатори нь хувийн хэвшлийн анхны бөгөөд цорын ганц “Улсын итгэмжлэгдсэн лаборатори” болсон. 2005 онд АПУ олон улсын чанарын менежментийн системийн ISO 9001 стандартын сертификатыг гардан авсан. <br /> 
</div> 
<div style="text-align: justify;">Компанийн хэмжээгээр&nbsp; ISO 22000,&nbsp; “Хүнсний аюулгүй байдлын менежментийн системийг нэвтрүүлэхээр ажиллаж байна. <br /> 
</div><br /><span style="font-weight: bold;">Зохистой хэрэглээ</span><br /> 
<div style="text-align: justify;">Монголын нийгмийн хүнд тал нь архидалт бөгөөд энэ нь зохисгүй хэрэглээнээс үүдэлтэй байдаг. Зохистой хэрэглэсэн нөхцөлд согтууруулах ундаа нь амьдралд аз жаргал баяр авчирдаг хүндэт идээ юм. Мөн зохистой хэрэглээ зүрх судасны өвчнөөс хамгаалдаг гэдгийг судлаачид тогтоосон байдаг.<br /> 
</div> 
<div style="text-align: justify;">АПУ ХК согтууруулах ундааны нийгэм дэх хэрэглээг эерэг болгох, архидалтаас үүдэн гарах&nbsp; гэмт хэрэг, хүчирхийлэл, согтуугаар автомашин барих болон насанд хүрээгүйчүүдийн архины хэрэглээг хязгаарлах ажилд бодит ахиц гаргахыг эрмэлздэг.<br /> 
</div> 
<div style="text-align: justify;">Монголын дээд зэрэглэлийн шингэн хүнсний үйлдвэрлэгчийн хувьд бид зохистой хэрэглээг сурталчлах салбарт тэргүүлэгч байхыг зорьж байна. Бид цаашид Монголын бусад шингэн хүнсний үйлдвэрлэгчид, төрийн ба төрийн бус байгууллагуудтай хамтран иргэдэд зөв зохистой хэрэглээний талаар сурталчлах болно.<br /> 
</div><br />
</body>
</html>
